<template>
    <Layout>
        <div class="card mb-3">
            <g-image src="~/assets/helloquence-5fNmWej4tAA-unsplash.jpg" class="img-fluid mb-4" alt="Responsive image"
                fit="contain" />
            <div class="card-body">
                <h5 class="card-title">ЭКОЛОГИЧЕСКИЙ АУДИТ</h5>
            </div>
        </div>

        <blockquote class="blockquote text-center">
            <p class="mb-0">Для того чтобы управлять чем то, необходимо сначала измерить.</p>
        </blockquote>

        <div class="row">
            <div class="col-md-6">
                <div class="card mb-3">
                    <div class="card-body">
                        <h5 class="card-title">Экологический аудит</h5>
                        <p class="card-text"><small class="text-muted">- это независимая оценка соблюдения предприятием
                                нормативно-правовых требований в области охраны окружающей среды и подготовка
                                рекомендаций в области экологической деятельности. Экологический аудит проводится на
                                добровольной основе для оценки текущей деятельности на соответствие экологическим
                                нормативам и выработки оптимальной стратегии развития в экологической плоскости. Кроме
                                того, экологический аудит необходим предприятиям, своевременно не прошедшим
                                Государственную экологическую экспертизу, которая не может быть проведена для уже
                                построенных объектов. В данном случае аудит определяет соответствие или несоответствие
                                предприятия конкретным стандартам и вырабатывает комплекс мероприятий, необходимых для
                                приведения объекта в соответствие с действующим природоохранным законодательством.
                            </small></p>

                    </div>
                </div>
            </div>
            <div class="col-md-6">
                <div class="card mb-3">
                    <div class="card-body">
                        <h5 class="card-title">Цель аудита</h5>
                        <p class="card-text"><small class="text-muted">- любого (необязательного экологического) по
                                большому счету это убедиться, что предприятие осуществляет деятельность в соответствии с
                                законодательством, насколько соответствуют законодательству его планы по дальнейшей
                                намечаемой деятельности, что его может ждать в связи с этим (разработку материалов,
                                проектов, изменение платы, увеличение уменьшения количества отходов, необходимость
                                получения лицензий и т.д.), как оно может улучшить свою деятельность, и что можно
                                удешевить (например платы за эмиссии в окружающую среду). </small></p>

                    </div>
                </div>
            </div>
        </div>

        <!-- Our Services Section -->
        <div id="our-services" class="our-services section py-4">
            <h3 class="section-title text-center my-5">Соблюдение требований в отношении охраны окружающей среды на
                промышленных объектах</h3>
            Компания ЭкоМарин разрабатывает и предоставляет решения для соблюдения требований в отношении охраны
            окружающей среды, системы очистки газов, сточных вод, а также услуги по снижению выбросов, образующихся в
            результате производственной деятельности, что позволяет:
            <!-- Features -->
            <div class="features py-4 mb-4">
                <div class="container">
                    <div class="row">
                        <div class="feature py-4 col-md-6 d-flex">
                            <div class="icon text-primary mr-3"><i class="fa fa-paint-brush"></i></div>
                            <div class="px-4">
                                <p>точно соблюдать нормативно-правовые требования.</p>
                            </div>
                        </div>
                        <div class="feature py-4 col-md-6 d-flex">
                            <div class="icon text-primary mr-3"><i class="fa fa-code"></i></div>
                            <div class="px-4">
                                <p>улучшать рабочую среду и отношения с местными сообществами</p>
                            </div>
                        </div>
                    </div>

                    <div class="row">
                        <div class="feature py-4 col-md-6 d-flex">
                            <div class="icon text-primary mr-3"><i class="fa fa-font"></i></div>
                            <div class="px-4">
                                <p>контролировать энергопотребление технологических процессов</p>
                            </div>
                        </div>
                        <div class="feature py-4 col-md-6 d-flex">
                            <div class="icon text-primary mr-3">
                                <font-awesome-icon :icon="['far', 'random']" />
                            </div>
                            <div class="px-4">
                                <p>повышать рентабельность и окупаемость инвестиций</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!-- / Features -->
        </div>
        <!-- / Our Services Section -->



        <div class="section">
            <h3>Аудиторское заключение содержит:</h3>
            <ul>
                <li>наименование аудируемой организации объекта экологического аудита;</li>
                <li>сведения об аудируемом юридическом или физическом лице: наименование, государственный
                    регистрационный номер, место нахождения; и пр.</li>
                <li>сведения об аудиторской организации, индивидуальном аудиторе: наименование организации, фамилия,
                    имя, отчество индивидуального аудитора, государственный регистрационный номер, место нахождения;
                </li>
                <li>цель проведения экологического аудита</li>
                <li>перечень документации представленной для проведения аудита, с указанием реквизитов: номер, дата,
                    выдавшего государственного органа, или юридических лиц и периода, за который она составлена,</li>
                <li>перечень исследований, обследований, анализов проведенных для целей проведения аудита с указанием
                    реквизитов результирующих документов.</li>
                <li>сведения о работе, выполненной аудиторской организацией, индивидуальным аудитором;</li>
                <li>мнение аудиторской организации, индивидуального аудитора о достоверности представленной документации
                    и информации и данных;</li>
                <li>мнение аудиторской организации, индивидуального аудитора о соблюдении, не соблюдении
                    законодательства в аудируемой области со ссылкой на документацию, исследования, обстоятельства,
                    приведшие к указанному мнению рекомендации.</li>
            </ul>
        </div>

        <div class="section">
            <h3>Рассматриваются следующие вопросы:</h3>
            <ul>
                <li>степень соответствия системы управления проверяемой организации или её частей критериям аудита;</li>
                <li>оценку возможности системы управления обеспечивать соответствие законодательным требованиям,
                    нормативным требованиям и требованиям контракта;</li>
                <li>оценку результативности системы управления и возможности потенциального улучшения системы
                    управления.</li>
                <li>анализ хозяйственной и иной деятельности, оказывающей воздействие на окружающую среду, анализ данных
                    о ее влиянии на окружающую среду и здоровья населения, данных о имеющемся загрязнении окружающей
                    среды;</li>
                <li>выявление существующих экологических проблем;</li>
                <li>оценка с точки зрения охраны окружающей среды применяемого оборудования и технологий;</li>
                <li>анализ наличия и применения в аудируемой организации нормативно-правовой базы в области охраны
                    окружающей среды;</li>
                <li>анализ имеющейся разрешительной документации в области охраны окружающей среды;</li>
                <li>установление достоверности и правильности отчетности в части отражения информации о природоохранной
                    деятельности и экологической отчетности организации, установление соответствия документации
                    предприятия действующему законодательству Республики Казахстан;</li>
                <li>анализ планов развития предприятия и мероприятий в области охраны окружающей среды;</li>
                <li>анализ общественного мнения, если оно имеется в части охраны окружающей среды.</li>
            </ul>
        </div>


        <div class="card mb-3">
            <div class="card-body">
                <g-link to="/portfolio" class="link"> &larr; Вернутся к услугам</g-link>
            </div>
        </div>

    </Layout>
</template>

<script>
    export default {
        components: {},
        metaInfo: {
            title: 'Audit'
        },
    }
</script>