<template>
    <Layout>
        <div class="card mb-3">
            <g-image src="~/assets/giuseppe-famiani-350158.jpg" class="img-fluid mb-4" alt="Responsive image"
                fit="contain" />
            <div class="card-body">
                <h5 class="card-title">ПРИРОДООХРАННОЕ ПРОЕКТИРОВАНИЕ И НОРМИРОВАНИЕ</h5>
            </div>
        </div>

        <blockquote class="blockquote text-center">
            <p class="mb-0">ТОО "ЭкоМарин (EcoMarine)" предлагает услуги по разработке и согласованию следующих
                документов в Республике Казахстан:</p>
        </blockquote>



        <div class="callout callout-success">
            <h4>Предварительная оценка воздействия на окружающую среду (ПредОВОС)</h4>
            Проведение предварительной оценки воздействия является обязательным условием начала природопользования. По
            результатам экспертизы ПредОВОСа природопользователю выделяют земельный отвод (или заключают контракт на
            природопользование – для нефтяных месторождений) и разрешают перейти к следующей стадии проектирования -
            ОВОС.
        </div>

        <div class="callout callout-success">
            <h4>Оценка воздействия на окружающую среду (ОВОС)</h4>
            Проект ОВОС разрабатывается как часть проекта любого объекта. В данном документе оценивается влияние
            строительства и эксплуатации данного объекта на окружающую среду.
        </div>

        <div class="callout callout-success">
            <h4>Инвентаризация выбросов загрязняющих веществ в атмосферный воздух и их источников</h4>
            Инвентаризация источников выбросов загрязняющих веществ - это оценка загрязнения атмосферы выбросами
            предприятия с целью определения уровня загрязнения. На основании документации инвентаризации источников
            выбросов загрязняющих веществ разрабатывается Проект нормативов предельно - допустимых выбросов (ПДВ).
        </div>

        <div class="callout callout-success">
            <h4>Проект нормативов предельно – допустимых выбросов (ПДВ)</h4>
            Проект ПДВ — это нормативы, которые регламентируют максимально допустимый объём вредных веществ,
            выбрасываемых предприятием в атмосферный воздух. Этот показатель устанавливают предельные нормативы для всех
            стационарных источников эмиссии (загрязнений), учитывая общее содержание загрязняющих веществ в воздухе.
        </div>

        <div class="callout callout-success">
            <h4>Проект нормативов предельно – допустимых сбросов (ПДС)</h4>
            Предельно допустимый сброс (ПДС) - масса загразняющего вещества в сточных водах, максимально допустимая к
            отведению в установленном режиме в данном пункте водного объекта в единицу времени с целью обеспечения норм
            качества воды в контрольном пункте; ПДС - это лимит по расходу сточных вод и концентрации содержащихся в них
            примесей - устанавливается с учетом ПДК вредного веществ в местах водопользования (в зависимости от вида
            водопользования), ассимилирующей способности водного объекта, перспектив развития региона и оптимального
            распределения массы сбрасываемых веществ между водопользователями, сбрасывающими хозяйственно - бытовые или
            промышленные сточные воды.
        </div>

        <div class="callout callout-success">
            <h4>Паспорта опасных отходов</h4>
            Паспорт опасных отходов — документ, содержащий описание процессов образования отходов по месту их
            происхождения, их количественных и качественных показателей, правил обращения с ними, методов их контроля,
            видов вредного воздействия этих отходов на окружающую среду, здоровье человека и (или) имущество лиц,
            сведения о производителях отходов, иных лицах, имеющих их в собственности.
        </div>

        <div class="callout callout-success">
            <h4>Проект нормативов размещения отходов (ПНРО)</h4>
            НРО (Норматив предельного размещения отходов) устанавливают для каждого вида отхода, исходя из потребности и
            технической возможности размещения отходов на полигонах захоронений с учетом объема и периодичности отходов.
        </div>

        <div class="callout callout-success">
            <h4>Программы управления отходами (ПУО)</h4>
            Управление отходами – это деятельность по планированию, реализации, мониторингу и анализу мероприятий по
            обращению с отходами производства и потребления которая разрабатывается физическими и юридическими лицами,
            имеющими объекты I и II категории, а также лицами, осуществляющими утилизацию, переработку, обезвреживание,
            сжигание, размещение отходов производства и потребления на полигонах захоронения и долговременного хранения
            отходов.
        </div>

        <div class="callout callout-success">
            <h4>Раздел "Охрана окружающей среды" (РООС)</h4>
            Раздел "Охрана окружающей среды" проект ООС – является обязательной частью проектной документации на
            строительство, расширение, реконструкцию и т.п. хозяйственного или промышленного объекта.
        </div>

        <div class="callout callout-success">
            <h4>Проект обоснования размера санитарно-защитной зоны (СЗЗ)</h4>
            Санитарно-защитная зона (СЗЗ) — специальная территория с особым режимом использования, которая
            устанавливается вокруг объектов и производств, являющихся источниками воздействия на среду обитания и
            здоровье человека. Размер СЗЗ обеспечивает уменьшение воздействия загрязнения на атмосферный воздух
            (химического, биологического, физического) до значений, установленных гигиеническими нормативами.
        </div>

        <div class="callout callout-success">
            <h4>Программа (план) мероприятий по охране окружающей среды</h4>
            Программа (план) мероприятий по охране окружающей среды включает в себя перечень мероприятий по снижению
            негативного воздействия от предприятия природопользования на окружающую среду, сроки их выполнения, объем и
            источники финансирования, перечень ответственных за их выполнение должностных лиц.
        </div>

        <div class="callout callout-success">
            <h4>Инвентаризации источников выбросов парниковых газов</h4>
            Компании, имеющие источники выбросов парниковых газов и озоноразрушающих веществ в атмосферу ежегодно
            проводят инвентаризацию выбросов парниковых газов и озоноразрушающих веществ. При проведении инвентаризации
            выбросов парниковых газов проводится обследование источников выбросов парниковых газов, определяются виды и
            количество парниковых газов. По результатам проведенной инвентаризации выбросов парниковых газов,
            природопользователи заполняют паспорт инвентаризации парниковых газов.
        </div>


        <div class="card mb-3">
            <div class="card-body">
                <g-link to="/portfolio" class="link"> &larr; Вернутся к услугам</g-link>
            </div>
        </div>

    </Layout>
</template>

<script>
    export default {
        components: {},
        metaInfo: {
            title: 'Engineering'
        },
    }
</script>

<style>
    .home-links a {
        margin-right: 1rem;
    }

    .callout {
        padding: 20px;
        margin: 20px 0;
        border: 1px solid #eee;
        border-left-width: 5px;
        border-radius: 3px;
    }

    .callout h4 {
        margin-top: 0;
        margin-bottom: 5px;
    }

    .callout p:last-child {
        margin-bottom: 0;
    }

    .callout code {
        border-radius: 3px;
    }

    .callout+.bs-callout {
        margin-top: -5px;
    }

    .callout-default {
        border-left-color: #777;
    }

    .callout-default h4 {
        color: #777;
    }

    .callout-primary {
        border-left-color: #428bca;
    }

    .callout-primary h4 {
        color: #428bca;
    }

    .callout-success {
        border-left-color: #5cb85c;
    }

    .callout-success h4 {
        color: #5cb85c;
    }

    .callout-danger {
        border-left-color: #d9534f;
    }

    .callout-danger h4 {
        color: #d9534f;
    }

    .callout-warning {
        border-left-color: #f0ad4e;
    }

    .callout-warning h4 {
        color: #f0ad4e;
    }

    .callout-info {
        border-left-color: #5bc0de;
    }

    .callout-info h4 {
        color: #5bc0de;
    }

    .callout-bdc {
        border-left-color: #29527a;
    }

    .callout-bdc h4 {
        color: #29527a;
    }
</style>