<template>
    <Layout>
        <div class="card mb-3">
            <g-image src="~/assets/mark-koch-KiRlN3jjVNU-unsplash.jpg" class="img-fluid mb-4" alt="Responsive image"
                fit="contain" />
            <div class="card-body">
                <h5 class="card-title">Природоохранные услуги</h5>
                <p class="card-text">Комплексное управление охраной окружающей среды</p>
            </div>
        </div>

        <div class="card-group">
            <div class="card">

                <div class="card-body">
                    <h5 class="card-title">Услуга «эколог на предприятии»</h5>
                    <p class="card-text">Услуга «Эколог на предприятии» — это профессиональная помощь вашему предприятию
                        в сфере соблюдения природоохранного законодательства.
                    </p>
                    <p>
                        Мы берем на себя все обязанности и
                        ответственность штатного эколога, участвуем и помогаем при проверках государственных надзорных
                        органов, а вы избавляетесь от необходимости выполнять чужую работу или перекладывать ее на
                        других сотрудников.</p>
                    <p>При заключении договора на услугу «эколог на предприятии» Вы существенно сократите свои затраты
                        и административно-трудовые ресурсы, получив квалифицированную помощь профессиональных
                        специалистов- экологов с большим опытом работы, которые полноценно и ответственно будут
                        выполнять все необходимые функции.
                    </p>
                    <p class="card-text"><small class="text-muted">
                        </small></p>

                </div>
            </div>
            <div class="card">

                <div class="card-body">
                    <h5 class="card-title">Управление охраной окружающей среды</h5>
                    <p class="card-text">Нами накоплен большой практический опыт создания и поддержания систем
                        управления охраной окружающей среды как больших компании нефтегазовой, строительной и
                        горно-рудной индустрии, так и небольших сервисных компании.
                    </p>
                    <p>
                        При создании систем управления охраной окружающей среды мы всегда исходим из наилучших мировых
                        практик в области охраны окружающей среды, а также специфики Республики Казахстан.</p>
                    <p class="card-text"><small class="text-muted">Last updated 3 mins ago</small></p>
                </div>
            </div>
            <div class="card">

                <div class="card-body">
                    <h5 class="card-title">Юридическая помощь в области экологического права</h5>
                    <p class="card-text">Мы оказываем содействие по защите интересов, а также развитию бизнеса
                        контрагентов в области экологического права, путем предоставления высококвалифицированной
                        юридической помощи.
                    </p>
                    <p>
                        Наши специалисты имеют колоссальный опыт в работе с природоохранной документацией и выступают
                        правовыми консультантами по ряду вопросов и услуг, которые направлены на исполнение норм
                        природоохранного законодательства для юридических и физических лиц. Мы часто принимаем участие в
                        качестве экспертов при проверках соблюдения природоохранного законодательства.
                    </p>
                    <p>Тем самым мы знаем требования надзорных органов и можем юридически подготовить организации к
                        проверкам.
                    </p>
                    <p>
                        Будем рады оказать высококвалифицированную помощь при решении любых поставленных задач в области
                        экологического права.</p>
                    <p class="card-text"><small class="text-muted">Last updated 3 mins ago</small></p>
                </div>
            </div>
            <div class="card">

                <div class="card-body">
                    <h5 class="card-title">Комплексные информационные системы в области Охраны здоровья, труда,
                        промышленной безопасности и охраны окружающей среды</h5>
                    <p class="card-text">Большинство предприятий на определённом этапе развития сталкивается с
                        необходимостью автоматизации процессов сбора, анализа, мониторинга информации и принятия решений
                        в области охраны здоровья, труда, промышленной безопасности и охраны окружающей среды.
                    </p>
                    <p>Мы
                        предлагаем разработку автоматизированных систем с учетом потребностей заказчиков и нормативных
                        требований Республики Казахстан, на основе современных платформ доступных для пользователей
                        практически с любых устройств подключенных к сети интернет.</p>
                    <p class="card-text"><small class="text-muted">Last updated 3 mins ago</small></p>
                </div>
            </div>
        </div>

        <div class="card mb-3">
            <div class="card-body">
                <g-link to="/portfolio" class="link"> &larr; Вернутся к услугам</g-link>
            </div>
        </div>
    </Layout>
</template>

<script>
    export default {
        components: {
        },
        metaInfo: {
            title: 'Environmental'
        },
    }
</script>

<style>
    .home-links a {
        margin-right: 1rem;
    }
</style>