<template>
    <Layout>
        <div class="card mb-3">
            <g-image src="~/assets/photo-1563257764-ec4bd2983cbe.jpg" class="img-fluid mb-4" alt=">ОХРАНА ЗДОРОВЬЯ, ТРУДА И ПРОМЫШЛЕННАЯ БЕЗОПАСНОСТЬ"
                fit="contain" />
            <div class="card-body">
                <h5 class="card-title">ОХРАНА ЗДОРОВЬЯ, ТРУДА И ПРОМЫШЛЕННАЯ БЕЗОПАСНОСТЬ</h5>
            </div>
        </div>

        <blockquote class="blockquote text-center">
            <p class="mb-0">Безопасность прежде всего!</p>
        </blockquote>

            <div class="card mb-3">
                <div class="card-body">
                    <p class="card-text">
                        Наша высококвалифицированная команда в области Охраны Труда, Здоровья, Окружающей Среды и
                        Промышленной Безопасности специализируется на оказании помощи нашим клиентам в выявлении, оценке
                        и контроле профессиональных опасностей. Опыт "ЭкоМарин (EcoMarine)" является широкомасштабным -
                        мы работаем с как крупными клиентами нефтегазовой, строительной, морской и горнорудной отрасли,
                        так и с компаниями по установке систем связи, муниципальными организациями.</p>
                </div>
            </div>
        

        <div class="section">
            <h3>Разработка систем управления охраной труда здоровья, окружающей среды и промышленной безопасности</h3>
            <ul>
                <li>степень соответствия системы управления проверяемой организации или её частей критериям аудита;</li>
                <li>оценку возможности системы управления обеспечивать соответствие законодательным и нормативным
                    требованиям а также соответствие контрактным обязательствам;</li>
                <li>оценку результативности системы управления и возможности потенциального улучшения системы
                    управления;</li>
                <li>анализ хозяйственной и иной деятельности, оказывающей воздействие на окружающую среду, анализ данных
                    о ее влиянии на окружающую среду и здоровье населения, данных о имеющемся загрязнении окружающей
                    среды;</li>
                <li>выявление существующих экологических проблем;</li>
                <li>оценка с точки зрения охраны окружающей среды применяемого оборудования и технологий;</li>
                <li>анализ наличия и применения в аудируемой организации нормативно-правовой базы в области охраны
                    окружающей среды;</li>
                <li>анализ имеющейся разрешительной документации в области охраны окружающей среды;</li>
                <li>установление достоверности и правильности отчетности в части отражения информации о природоохранной
                    деятельности и экологической отчетности организации, установление соответствия документации
                    предприятия действующему законодательству Республики Казахстан;</li>
                <li>анализ планов развития предприятия и мероприятий в области охраны окружающей среды;</li>
                <li>анализ общественного мнения, в части охраны окружающей среды.</li>
            </ul>
        </div>

        <div class="card mb-3">
            <div class="card-body">
                <g-link to="/portfolio" class="link"> &larr; Вернутся к услугам</g-link>
            </div>
        </div>

    </Layout>
</template>

<script>
    export default {
        components: {},
        metaInfo: {
            title: 'Safety'
        },
    }
</script>