<template>
    <Layout>
        <div class="card mb-3">
            <g-image src="~/assets/thomas-richter-56177.jpg" class="img-fluid mb-4" alt="Sustainability image"
                fit="contain" />
            <div class="card-body">
                <h5 class="card-title">УСТОЙЧИВОЕ РАЗВИТИЕ, КОРПОРАТИВНО - СОЦИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ И НЕФИНАНСОВАЯ
                    ОТЧЕТНОСТЬ</h5>
            </div>
        </div>

        <blockquote class="blockquote text-center">
            <p class="mb-0">Устойчивое развитие и нефинансовая отчетность</p>
        </blockquote>

        <div class="card mb-3">
            <div class="card-body">
                <p>Повысьте эффективность бизнеса за счет интеграции новых экологических, социальных и экономических
                    практик в своей повседневной деятельности и бизнес-решениях. Устойчивое развитие обеспечивает
                    беспрецедентные возможности для повышения рентабельности, эффективности, внедрения инноваций, а
                    также
                    помогает привлекать и удерживать талантливых сотрудников. Обратите благое намерение в прибыльные
                    действия для вашего бизнеса, повысьте значимость вашей деятельности в глазах клиентов и сотрудников.
                    На пути устойчивого развития, есть много вариантов повышения эффективности, которые появляются
                    каждый
                    день. Какие инициативы в области устойчивого развития дают самую большую отдачу? Что клиенты ожидают
                    от
                    вас?</p>
                <p>
                    ТОО "ЭкоМарин (EcoMarine)" поможет вам разобраться в путанице, чтобы понять и принять устойчивое
                    развитие в качестве возможности для бизнеса. При оказании услуг мы исходим из принципа - какие
                    мероприятия в области устойчивого развития и корпоративно - социальной ответственности будут
                    являться
                    обоюдно - выгодными как для компании, так и для местных сообществ.</p>
                <p>

                    Мы являемся компанией, которая стремится помочь вашему бизнесу. Наши эксперты учавствовали в самых
                    сложных проектах и трансформировали вызовы в возможности, одновременно вдохновляя руководство и
                    зажигая
                    страсть сотрудников. Мы специализируемся в области стратегии, управления изменениями, измерения
                    эффективности, оптимизации процессов и внедрения новых технологий.
                    Будем рады оказать высококвалифицированную помощь при решении любых поставленных задач в области
                    устойчивого развития и корпоративной социальной ответственности.
                </p>
                <h5>
                    Наши услуги включают:
                </h5>
                <div>
                    <ol>
                        <li>Разработка стратегии в области устойчивого развития и корпоративной социальной ответственности.</li>
                        <li>Отчетность в области устойчивого развития и нефинансовой отчетности (GRI, AA 1000, SA 8000, ISO 26000).</li>
                        <li>Устойчивое конкурентное позиционирование</li>
                        <li>Отчетность и консультации в области выбросов парниковых газов.</li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="card mb-3">
            <div class="card-body">
                <g-link to="/portfolio" class="link"> &larr; Вернутся к услугам</g-link>
            </div>
        </div>

    </Layout>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Устойчивое развитие'
        },
    }
</script>

<style lang="scss" scoped>

    .home-links a {
        margin-right: 1rem;
    }

ul,
ol {
  margin-left: 5px;
  list-style: none;
  li {
    padding-left: 10px;
    position: relative;
    margin-bottom: 15px;
    &::before {
      color: white;
      background-color: #28a745;
      display: inline-block;
      width: 10px;
      height: 10px;
      border-radius: 10px;
      left: -15px;
      top: 7px;
      position: absolute;
      text-align: center;
      content: "";
    }
  }
}
ol {
  margin-left: 5px;
  counter-reset: li;
  li {
    padding-left: 20px;
    counter-increment: li;
    &::before {
      content: counter(li);
      width: 30px;
      height: 30px;
      border-radius: 30px;
      left: -25px;
      top: 0;
      display: flex;
      justify-content: center;
      align-items: center;
    }
  }
}

</style>